<?php
return [
    'title'           => 'Посещаемость сотрудников',
    'ishga_keldi'     => 'Пришёл на работу',
    'ishga_kelmadi'   => 'Не пришёл на работу',
    'ishga_kechikdi'  => 'Опоздал',
    'joriy_oy'        => 'Текущий месяц',
    'otgan_oy'        => 'Прошлый месяц',
    'fio'             => 'Ф.И.О.',
    'davomad_olish'   => 'Отметить посещаемость / Редактировать',
    'hodim'           => 'Сотрудник',
    'status'          => 'Статус',
    'cancel'          => 'Отмена',
    'success'         => 'Сохранить',
    'yopish'          => 'Закрыть',
    'bugungi_davomat' => 'Сегодняшняя посещаемость',
    'saqlandi'        => 'Сохранено',
];