<?php
return [
    'success' => 'Посещаемость успешно сохранена',
    // Страница групп посещаемости
    'groups_title' => 'Группы посещаемости',
    'group_title' => 'Посещаемость группы',
    'bolalar_soni' => 'Количество детей',
    'bugun_davomad_olindi' => 'Сегодня посещаемость отмечена',
    'bugun_davomad_olinmagan' => 'Сегодня посещаемость не отмечена',
    'xech_qanday_guruhlar_topilmadi' => 'Группы не найдены',
    // Страница просмотра посещаемости
    'davomad_olish' => 'Отметить посещаемость',
    'joriy_oy' => 'Текущий месяц',
    'otgan_oy' => 'Прошлый месяц',
    'davomat_olish_taxrirlash' => 'Отметка посещаемости / Редактирование',
    'bola' => 'Ребёнок',
    'holati' => 'Статус',
    'keldi' => 'Присутствовал',
    'kelmadi' => 'Отсутствовал',
    'cancel' => 'Отмена',
    'davomad_saqlash' => 'Сохранить посещаемость',
];